"Cancel" = "Cancel";
"Dot" = "Dot";
"Circle" = "Circle";
"FilledSquare" = "Filled Square";
"Square" = "Square";
"Attention" = "Attention";
"ReallyClose" = "Do you really want to close this window?";
"Yes" = "Yes";
"No" = "No";